/* Alert from app phrase. */
"Alert from %@" = "Alert from %@";

/* Cancel */
"Cancel" = "Cancel";

/* Voice group 2 name */
"Female" = "Female";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Are you sure you want to set the key combination without using a modifier key?";

/* No modifier key present alert title */
"No modifier keys were designated." = "No modifier keys were designated.";

/* Use without a modifier key. */
"Use without a modifier key" = "Use without a modifier key";

/* Voice group 1 name */
"Male" = "Male";

/* Voice group 3 name */
"Novelty" = "Novelty";

/* Play button text. */
"Play" = "Play";

/* Stop button text. */
"Stop" = "Stop";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Text To Speech";

/* Label next to "best" voices */
"Recommended" = "Recommended";

